{
	"CON" : {
	    "CON1" : { "contenu": "La biodiversite."},
	    "CON4" : { "contenu": "L'enfance."},
	    "CON5" : { "contenu": "Les perceptions et représentations du monde."},
	    "CON6" : { "contenu": "La selection sexuelle et naturelle."},
	    "CON7" : { "contenu": "Le corps et l'esprit."},
	    "CON8" : { "contenu": "Reproduction et sexualité"},
	    "CON9" : { "contenu": "La mort."},
	    "CON10" : { "contenu" : "La place de l'être humain."},
	    "CON11" : { "contenu" : "Les origines de la vie."},
	    "CON12" : { "contenu" : "Conscience et inconscience."},
	    "CON13" : { "contenu" : "Les liens qui nous rattachent aux autres."},
	    "CON14" : { "contenu" : "Inné et acquis." },
	    "CON15" : { "contenu" : "Histoires et croyances"},
	    "CON16" : { "contenu" : "Les activités humaines."}
	},
	"DOM" : {
	    "DOM1" : {"contenu": "Epigenetique, c'est l'influence de l'environement sur les genes."},
	    "DOM2" : {"contenu": "Transmission du patrimoine génétique."},
	    "DOM3" : {"contenu": "Empathie et altruisme"},
	    "DOM4" : {"contenu": "Les molecules de la vie"},
	    "DOM5" : {"contenu": "Homo sapiens, l'histoire de l'espece domine a l'espece dominante"},
	    "DOM6" : {"contenu": "La selection naturelle"},
	    "DOM7" : {"contenu": "De l'empathie a l'altruisme"},
	    "DOM8" : {"contenu": "Cooperation entre des individus de la meme espece."},
	    "DOM10" : { "contenu": "Communication"},
	    "DOM11" : { "contenu": "Informer les autres"},
	    "DOM12" : { "contenu": "La biodiversite des ages de la vie"},
	    "DOM13" : { "contenu": "La biodiversite des especes"},
	    "DOM14" : { "contenu": "L'activite humaine pertube et modifie les equilibres."},
	    "DOM15" : { "contenu": "La biodiversite dans les relations entre les etres vivants et les phenomes."},
	    "DOM16" : { "contenu": "La diversite des cultures humaines"},
	    "DOM17" : { "contenu": "l'Homme domine les autres espèces."},
	    "DOM18" : { "contenu": "Des mécasnismes inconscients structurent les relations humaines."},
	    "DOM19" : { "contenu": "L'Homme posséde les même capacités que les animaux à des degrès différents. Il a de la difficulté à accepter la différence et la ressemblance, la continuté et la discontinuté, la diversite et la parenté qu'il entretient avec le reigne animal."},
	    "DOM20" : { "contenu": "L'Homme est un être insignifiant sur une minuscule planète dans l'espace infini de l'univers."},
	    "DOM21" : { "contenu": "Cette première partie de la vie se situe avant l'acquisition de la parole (cela consistue souvent les 1000 premiers jours d'un bébé)."},
	    "DOM22" : { "contenu": "La période de gestation est importante."},
	    "DOM23" : { "contenu": "L'environement doit être sécuriser et sécurisant."},
	    "DOM24" : { "contenu": "La théorie de l'attachement"},
	    "DOM25" : { "contenu": "Les stérotypes sociaux et les conditions sociales determinent la qualité des bébés."},
	    "DOM26" : { "contenu": "La presence du pere pendant et après la post naissance procure un environement securisant. Le père est un autre individu. "},
	    "DOM27" : { "contenu": "L'univers des sons chez les chauve souris"},
	    "DOM28" : { "contenu": "La selection naturelle et sexuelle peuvent avoir des effets contradictoires."},
	    "DOM29" : { "contenu": "Les caractères innés"},
	    "DOM30" : { "contenu": "Maternage proximale : ensemble des pratiques qui consistent à garder le nouveau né à proximité, allaitement, dormir avec son enfant, le masser, motriciter libre (laisser son enfant se débrouiller). laisser l'enfant découvrir le monde, manger des morceaux."},
	    "DOM31" : { "contenu": "Education et transmission du savoir."},
	    "DOM32" : { "contenu": "Les activités humaines néfaste à l'environnement"},
	    "DOM33" : { "contenu": "Sexualité"},
	    "DOM34" : { "contenu": "Le rapport à la mort chez les animaux non humain"},
	    "DOM35" : { "contenu": "Une Terre en constante mutation"},
	    "DOM36" : { "contenu": "La symbiose"},
	    "DOM37" : { "contenu": "Destruction et reconstruction du vivant sur la Terre"},
	    "DOM38" : { "contenu" : "La séduction."},
	    "DOM40" : { "contenu" : "Le monde des genres."},
	    "DOM41" : { "contenu" : "La coévolution."},
	    "DOM42" : { "contenu" : "Le monde des plantes."},
	    "DOM43" : { "contenu" : "Le monde des abeilles."}, 
	    "DOM44" : { "contenu" : "La diversité des comportements."},
 	    "DOM45" : { "contenu" : "La religion."},
	    "DOM46" : { "contenu" : "Les conséquences des activités humaines."},
	    "DOM47" : { "contenu" : "Les conditions climatiques influencent le développement des organismes vivants."},
	    "DOM48" : { "contenu" : "Les cinqs sens de l'Homme."}
	},
	"IDE" : {
	    "IDE1" : { "contenu": "L'environnement modifie les gene actifs des cellules."},
	    "IDE2" : { "contenu": "Toutes les cellules contiennent le même ADN pour un individu donné mais elles n'utilisent pas les même gènes."},
	    "IDE3" : { "contenu": "Les cellules produisent des protéines qui leur permettent de réaliser l'ensemble des actions avec des reactions chimiques."},
	    "IDE5" : { "contenu": "Les cellules différent par leur façon d'utiliser les gènes."},
	    "IDE7" : { "contenu": "Chaque cellule souche peut se transformer en embryon."},
	    "IDE9" : { "contenu": "L'Homme possede un des plus gros cerveau du regne animal."},
	    "IDE10" : { "contenu": "Les especes vivantes actuelles ont emerge a partir d'autres disparues."},
	    "IDE13" : { "contenu": "La selection naturelle est a l'origine de la diversite des especes."},
	    "IDE14" : { "contenu": "Chez un grand nombre d'animaux, les nouveaux nees sont vulnerables. Les parents doivent eprouver une scertaine forme d'empathie pour leur permettre de survivre."},
	    "IDE17" : { "contenu": "L'adoption est un acte atruisme complet, c'est a dire qu'il implique des sacrifices et qu'il ne procure pas d'avantages materiel."},
	    "IDE11" : { "contenu": "L'empathie est la capacite de se mettre a la place de l'autre pour ressentir et anciciper ses actions et ses besoins."},
	    "IDE18" : { "contenu": "La periode de dependance des nouveaux nees avec les parents est une periode de partage des emotions, de generosite et d'apprentissage."},
	    "IDE19" : { "contenu": "Le protolangage langage primitif est composé de juxtapositions de mots concrets sans grammaire existe chez plusieurs especes."},
	    "IDE20" : { "contenu": "Les animaux sont capables d'adapter leurs comportements a la situation."},
	    "IDE21" : { "contenu": "Prevenir les autres d'un danger."},
	    "IDE22" : { "contenu": "Les etres vivanst se transforment et evoluent au cours de leurs existences. "},
	    "IDE23" : { "contenu": "Un ensemble d'individus différent aux cours de leurs existences."},
	    "IDE24" : { "contenu": "La transformations continue de l'univers est le moteur de la diversité."},
	    "IDE12" : { "contenu": "La selection sexuel est l'origine de la notion de beauté."},
	    "IDE25" : { "contenu": "La biodiversite est une phase temporaire d'un processus de changement sans fin."},
	    "IDE26" : { "contenu": "Le monde unicellulaire et invisible à l'oeil humain abrite la plus grande diversité d'êtres vivants."},
	    "IDE27" : { "contenu": "Le rythme et les periodes de rencontres entre des êtres vivants est un facteur de diversité et d'appauvrissement."},
	    "IDE28" : { "contenu": "Les activites humaine actuels influencent les conditions climatiques. Les oscillations climatiques sont plus importantes."},
	    "IDE29" : { "contenu": "La cohabitation des etres vivants est un element de la diversite."},
	    "IDE30" : { "contenu": "La coexistence"},
	    "IDE31" : { "contenu": "La coevolution"},
	    "IDE32" : { "contenu": "La mort cellulaire sculte les etres vivants."},
	    "IDE33" : { "contenu": "Les regions du cerveaux sont interdépendantes et capables de changer de role."},
	    "IDE34" : { "contenu": "La mort cellulaire est un phenome d'adaption de l'organisme a un environnement interne et externe."},
	    "IDE35" : { "contenu": "La mort cellulaire est un phenome periodique."},
	    "IDE36" : { "contenu": "Des déreglement des systemes des phénoménes d'auto destruction des cellules entrainent des maladies."},
	    "IDE37" : { "contenu": "La destruction cellulaire garantie l'integrite du corps."},
	    "IDE38" : { "contenu": "Les cellules cancéreuses dépendent de leur environnement pour proliferer."},
	    "IDE39" : { "contenu": "La pensée humaine est façonnable avec un haut degrè de liberté."},
	    "IDE40" : { "contenu": "La capacité de l'homme a fabriqué des outils."},
	    "IDE41" : { "contenu": "L'homme était un animal au millieu de l'echelle alimentaire durant une longue période."},
	    "IDE42" : { "contenu": "La rapidité d'évolution de Homo Sapiens n'a pas permis le developpement d'un contre poids."},
	    "IDE43" : { "contenu": "Le feu sert d'arme d'attaque pour chasser et de défence dissuader les prédateurs."},
	    "IDE44" : { "contenu": "Le feu est un outils puissant de modification de l'environement externe. "},
	    "IDE45" : { "contenu": "Le feu a facilité l'accés à la nourriture. La cuisine a permis de rendre des aliments digestes."},
	    "IDE46" : { "contenu": "Les réseaux mirroirs miment les personnes qui nous entourent pour comprendre et se mettre à la place d'autrui."},
	    "IDE47" : { "contenu": "Ecouter, comprendre c'est en anticiper le déroulement."},
	    "IDE48" : { "contenu": "L'anticipation et l'adaption peut permettre l'emergence de la nouveauté."},
	    "IDE49" : { "contenu": "La capacité à utiliser des outils."},
	    "IDE50" : { "contenu": "La conscience de soi est la capacité a savoir que etee soi"},
	    "IDE51" : { "contenu": "La capacité de deviner les attentions de l'autre ou théorie de l'esprit."},
	    "IDE52" : { "contenu": "L'apprentissage et la capacité a voir le monde a travers l'autre."},
	    "IDE53" : { "contenu": "Les cultures chez les animaux."},
	    "IDE54" : { "contenu": "L'innovation et la transmission du savoir."},
	    "IDE55" : { "contenu": "Les animaux ont des modes de communications complexe. "},
	    "IDE56" : { "contenu": "L'univers est un espace infini."},
	    "IDE57" : { "contenu": "L'univers est en constante transformation."},
	    "IDE58" : { "contenu": "Le fait de parler à un bébé stimule les zones cérébrales associer au zone de la parole. "},
	    "IDE59" : { "contenu": "Cette environnement permet le développement optimal du cicuit limbique, le socle des emotions et de la memoire."},
	    "IDE60" : { "contenu": "Des situation de grand troubles, d'isolation, violence congugale, percarite sociale peuvent engendrer des problèmes psychologiques."},
	    "IDE61" : { "contenu": "Avant l'acquisition de la parole, les déterminants de développement sont liés aux sens. Apres, cela devient les recits."},
	    "IDE62" : { "contenu": "L'enfant doit ouvrir par lui même son champ sensoriel dans un environnement sécurisé."},
	    "IDE63" : { "contenu": "La plasticité du cerveau permet de rattraper les bébés."},
	    "IDE64" : { "contenu": "L'étude du comportement permet de connaitre l'etat du bébé."},
	    "IDE65" : { "contenu": "La condition sociale impacte la neurologie."},
	    "IDE66" : { "contenu": "Les bébés ne doivent pas être sur stimulés."},
	    "IDE67" : { "contenu": "Avant la même conception, la présence d'une deuxième personne permet de la structure de l'enveloppe se développera de manière optimale."},
	    "IDE68" : { "contenu": "La presence du père est un élément securisant debut grossesse."},
	    "IDE69" : { "contenu": "La notion de père varrit en fonction des cultures."},
	    "IDE70" : { "contenu": "La présence d'un père permet d'éviter les phénomènes de dépendance affective. "},
	    "IDE71" : { "contenu": "Les chauves souris peuvent de modifier la forme (très large, focalisé ou étroite) et, la direction des cri et, l'intervalle de temps entre chaque cri."},
	    "IDE72" : { "contenu": "La modification des cris est notamment durant les différentes étapes d'appréhension d'une proie."},
	    "IDE73" : { "contenu": "Les capacités de perception sonore et representation mental sont très developpées"},
	    "IDE74" : { "contenu": "Capable de se concentrer sur les echos renvoyer par leurs proies."},
	    "IDE75" : { "contenu": "Les ornements qui facilitent la seduction peuvent être des désavantages pour survivre."},
	    "IDE76" : { "contenu": "Les capacités innée des nouveaux nées"},
	    "IDE77" : { "contenu": "L'importance de l'affection sur le développement des nouveaux nées."},
	    "IDE78" : { "contenu": "L'encouragement chez les petits."},
	    "IDE79" : { "contenu": "Adapter son comportement aux plus jeune."},
	    "IDE80" : { "contenu": "L'apprentissage par expérience au travers de la tolérance."},
	    "IDE81" : { "contenu": "Les animaux font preuve de pédagogie active pour transmettre du savoir"},
	    "IDE82" : { "contenu": "La chasse est une activité néfaste à la biodiversité."},
	    "IDE83" : { "contenu": "Multiplier les partenaires augmentent les chances de survie d'une espèce"},
	    "IDE84" : { "contenu": "La reconnaissance de la mort chez les animaux"},
	    "IDE85" : { "contenu": "La médecine chez les animaux"},
	    "IDE86" : { "contenu": "L'évolution de la géographie du monde"},
	    "IDE87" : { "contenu": "Le super-continent Pangée s'est fragementé."},
	    "IDE88" : { "contenu": "La collaboration entre les hommes et les animaux."},
	    "IDE89" : { "contenu": "Le vivant sur Terre à vécu cinq crises majeurs d'extinction."},
	    "IDE90" : { "contenu": "La majorité des espèces ont disparue."},
	    "IDE91" : { "contenu": "L'Homme ne dispose pas de capacités physioliques exceptionnelles."},
	    "IDE92" : { "contenu" : "La séduction par le chant."},
	    "IDE93" : { "contenu" : "Le monde des grenouilles et des crapauds."},
	    "IDE94" : { "contenu" : "La symbiose entre les plantes et les abeilles"},
	    "IDE95" : { "contenu" : "Les plantes à fleur"},
	    "IDE96" : { "contenu" : "Abeilles et bourdon"},
	    "IDE97" : { "contenu" : "Les plantes parlent aux abeilles avec leurs formes et leurs couleurs."},
	    "IDE98" : { "contenu" : "Les fleurs se sont adaptées aux abeilles en favorisant des tailles de la fleur, de densité et d'épaisseurs des tissus qui réagissent aux sons émis par le vol des abeilles."},
	    "IDE99" : { "contenu" : "Les fleurs sont capacbles d'entendre et de réagir aux bourdonnements des abeilles."},
	    "IDE100" : { "contenu" : "Le bruit des activités humaines étouffe la capacite de perception et de réponse des autres espèces."},
	    "IDE101" : { "contenu" : "Les conditions climatiques ont des influences sur la morphologie des êtres vivants."},
	    "IDE102" : { "contenu" : "La synthèse de la molécule végétale, la linine, a permis au plante de se dépasser les 1 mètres de hauteurs. Elle permet de rendu les flexibles : la structure ne se casse pas sous un poid important, notamment sous l'effet du vent."},
	    "IDE103" : { "contenu" : "L'ouï"},
	},
	"MEC" : {
	    "MEC2" : { "contenu" : "Les cellules souches embryonnaires ont accès à tous les genes."},
	    "MEC5" : { "contenu" : "Tout les celulles sont issue d'une la cellule souche grace a la division cellulaire."},
	    "MEC6" : { "contenu" : "Grace au brassage genetique qui lieu durant la reproduction sexue chez les animaux permet de faire naitre de la nouveaute et de la diversite qu fil des generations. Les descendants ne sont pas identiques a leurs parents."},
	    "MEC7" : { "contenu" : "Le nombre de descendants est superieur aux ressources disponibles nessecaire pour assurer la survie de chacun. La lutte pour survivre et se reproduire favorisera les individus les mieux adapte. Il  auront une plus grande probabilite de transmettre leur caracterisques a leur descendance."},
	    "MEC8" : { "contenu" : "Theorie de la reine rouge : les changements des etres vivants qui en entourent d'autres sont un des elements modifiant l'environnement et ainsi permettant aux modificiations de surgir ou se maintenir."},
	    "MEC9" : { "contenu" : "Les fleurs produisent une substance pour attirer les poliniateurs et une autre toxique pour eviter qu'il stagne longtemps."},
	    "MEC10" : { "contenu" : "Lorsque le niveau d'oxygene diminue. D'abord, l'organime va accelerer le rythme de la respiration, puis il va produire plus de globule rouge pour capter l'oxygene. Le rein va liberer une hormone nommee erythropoietine (EPO) qui va empecher la destruction des globules rouges produites dans la moelle des os."},
	    "MEC11" : { "contenu" : "La contamination d'un organisme par un virus active le systeme immunitaire. Les glanglion grossissent et produisent une importante quantite de globules blancs. Au bout de 3 semaines 95% des globules blancs se suicident et 5% se transfroment en cellule memoire."},
	    "MEC12" : { "contenu" : "Les regles chez les femmes est un mecanisme engendre par l'ovulation. Elle stope la production de l'hormone necessaire au maintient des muqueuse uterines qui s'autodetruisent. Ce phenome peut etre inale dans le cas d'une fecondation.  "},
	    "MEC13" : { "contenu" : "Bloquer les cellules a percevoir les molecule saui entraine l'autodestructionq"},
	    "MEC14" : { "contenu" : "bloquer l'activiter des executeurs de l'autodestruction."},
	    "MEC15" : { "contenu" : "Activer les genes qui protegent la cellules de l'autodestruction."},
	    "MEC16" : { "contenu" : "La chimiotherapie consiste déclenche l'auto destruction de la cellule. Un traitement efficace activera uniquement la mort cellulaires chez les cancereuses."},
	    "MEC17" : { "contenu" : "Les parasites et les germes sont tués par la chaleur."},
	    "MEC18" : { "contenu" : "Les males grenouilles remplissent et dégonfle d'air deux packs vocaux situés des deux cotés pour produire le chant."},
	    "MEC19" : { "contenu" : "Les vibration captées par des mecanorecepteurs induisent une augmentation du sucres dans le nectar."}
	},
	"OBS" : {
	    "OBS1" : {"contenu": "Le sexe du crocodile est determine par la temperature d'expostion de l'oeuf.  "},
	    "OBS2" : {"contenu": "La classe d'une abeille est determine par la nourriture donnee a la larve."},
	    "OBS3" : {"contenu": "La girelle à tête bleue change de sexe en fonction du nombre de males presents et de sa taille."},
	    "OBS4" : {"contenu": "Le corps humain est composé de 200 familles de cellules différentes issu de la cellule souche."},
	    "OBS5" : {"contenu": "Chez l'etre humain, c'est a la 2eme semaine qu'une partie des cellules souches deviennent des trophoblaste."},
	    "OBS6" : {"contenu": "Les sucres assimilés par la levure peut etre modifier avec le changement de la structure d'une protéine. Certaines battéries la provoquent en libérant des molécules. Ce changement n'affecte pas les gènes de la levure et il est transmissible à la descendance."},
	    "OBS7" : {"contenu": "La fission d'une des cellules souches en deux parties donnera naissance à des jumeaux."},
	    "OBS8" : {"contenu": "Le cerveau humain consomme 25% de l'energie contre en moyenne 8%pour les animaux."},
	    "OBS9" : {"contenu": "Le volume moyen du cerveau des mamifere de 60kg est 200cm3 contre 600cm3 pour les humaine il y a 2,5M d'annne.   "},
	    "OBS10" : { "contenu": "Chez la plus part des mamiferes et des oiseaux, les nouveaux nees sont vulnerables."},
	    "OBS11" : { "contenu": "Certains reptiles, comme les tortues, cachent leurs oeufs pour les proteger des predateurs."},
	    "OBS12" : { "contenu": "Les singes cercopithèques utilisent des cris communiquer a leurs congeneres la nature d'un danger."},
	    "OBS13" : { "contenu": "Les chimpanzees restent avec leur mere jusqu'a l'age de 12 ans. Ils dependent d'elle notamment durant les premiers mois de leur vie pour se nourrir et se proteger. Les peres ne sont pas tres present, il leur arrive de joue avec leur petits"},
	    "OBS14" : { "contenu": "Observation chez les chimpanzes issue de 3 communaute durant 27 ans.  Au total, 22 petits sont morts et 36 ont perdus leur meres. Parmis c'est dernier, 18 ont ete adopte par d'autres membres de la communaute dont 8 meres et 9 peres sans lien de parente."},
	    "OBS15" : { "contenu": "Certains singe emettent des cris d'alarme differents en fonction du predateur."},
	    "OBS16" : { "contenu": "Une communaute de singes cercopitheques utilisent 6 cris de base et les combine a 2 suffixes pour prevenir leurs congeneres de la menace d'un predateur."},
	    "OBS17" : { "contenu": "En captivite, les singes cercopitheques ont inventé un nouveau mot pour signaler un danger non non present dans leur milieu naturel."},
	    "OBS18" : { "contenu": "La metamorphose de la chenille en papillion."},
	    "OBS19" : { "contenu": "Les jeunes et les anciennes forets possedent des differentes ecosystemes tres differents."},
	    "OBS20" : { "contenu": "Pour les bacteries, le temps entre chaque generation  est en moyenne de 30 minutes, chez l'Homme il est de 25 ans. "},
	    "OBS21" : { "contenu": "Le corps humain contient 10 fois plus de bacteries que de cellules."},
	    "OBS22" : { "contenu": "En 2001 en Tanzanie, la succession d'une grand secheresse et de forte precipitation a tue et affaiblie un grand nombre de buffles qui sont devenu la proie de parasite et des lions. La rencontre de ces derniers deja infecte par un autre parasite a cause leurs morts en grand nombre. Le rythme des rencontres a fortement augmentes."},
	    "OBS23" : { "contenu": "Le calamar geant dans les abysses interagie avec une categorie de bateries luminescentes migrat dans son oeil et lui permettra de voir."},
	    "OBS24" : { "contenu": "Chez l'etre humain, 100 000 milliards de cellules meurent qui sont remplacees par des centaines de milliers produitent chaque heure."},
	    "OBS25" : { "contenu": "Les chats naient avec une surdite congenitale ont une vision plus developpes: ils ont une meilleure vision peripherique et distingue mieux les mouvements."},
	    "OBS26" : { "contenu": "Les personnes aveugles ont une audition plus developpee. Les aires du cerveau associe a la vision sont recruter dans le traitement des influs nrveux en provenance de l'appareil auditif. "},
	    "OBS27" : { "contenu": "Des rats avec un probleme genetiques qui embechent la destruction des globules blancs sont mort a cause d'un senvahissement de leur corps par celles-ci."},
	    "OBS28" : { "contenu": "Un cancer est issue d'une cellule modifiee qui a perdu la capacite de s'autodetruire. Elle va proliferer et envahir le corps."},
	    "OBS29" : { "contenu": "Les metastases sont des cellules cancereuse qui sont capables de voyager dans le corps et se developper dans d'autres organes."},
	    "OBS30" : { "contenu": "La suppression des vaisseaux sanguins alimantant la tumeur produit la destruction de celle-ci."},
	    "OBS31" : { "contenu": "L'être humain est capable d'adéherer à des courants de pensées extrêment différents comme le christianisme, le boudisme, le capitalisme et le socialisme."},
	    "OBS32" : { "contenu": "L'évolution des lions s'est faites a pousser les gazelles a courrir plus vite."},
	    "OBS33" : { "contenu": "Le genre homo est le premier a maitriser une force externe : le feu."},
	    "OBS34" : { "contenu": "Le temps de digestion chez le chimppazée est de 5 heure par jour contre 2 pour l'Homme."},
	    "OBS35" : { "contenu": "Les espèces humaines décident du lieu et du moment ou utiliser le feu."},
	    "OBS36" : { "contenu": "Il existe une corrélation positive entre la compréhension d'un récit et la capacité a anticiper la suite de l'histoire."},
	    "OBS37" : { "contenu": "La musique est un entremellement de mélodies connus et de petit détours qui créeent la suprise."},
	    "OBS38" : { "contenu": "L'anticipation et l'adaption peut permettre l'emergeance de la nouveauté."},
	    "OBS39" : { "contenu": "La primatologue Jane Goodall observe un chimpanze utiliser des brins d'herbe pour se nourrir de termites."},
	    "OBS40" : { "contenu": "40 outils et différentes utilisation associé ont été identifiés chez les chimpanzées (outils en pierres, branches, brindilles, ...). Leurs utilisations varrient en fonction des groupes."},
	    "OBS41" : { "contenu": "Les animaux comme les bonobos, les chimpanzes, dauphins, éléphants sont capables de se reconnaitre dans un mirroir."},
	    "OBS42" : { "contenu": "Les geais sont capable de projeter son expérience sur l'autre. Ils enfoussent leur nourriture dans différentes caches. Si ils volent un congénére alors, lorsqu'ils remqrquent qu'un autre individu les observent, il attend que celui-ci soit parti pour aller cacher leur nourriture ailleure. "},
	    "OBS43" : { "contenu": "Les singes verts utilisent 6 cris différents pour prévenir leurs congénéres de la présence d'un danger (aigle, leopard, serpent). Leurs reactions est differentes en fonction du cri. "},
	    "OBS44" : { "contenu": "Les étourneaux ont des differences de chants différents en fonction de leur lieu résidence."},
	    "OBS45" : { "contenu": "Chez un groupe de macaques japonnais, des chercheurs ont observé l'adoption d'une nouvelle pratique. Une femelle s'est mise à laver les pommes de terre avant de les manger dans l'eau de la rivière. Son comportement a été repris par l'ensemble du groupe. Dans un second temps, elle a découvert De .Aujourd'hui, une soixantaines de macaques lavent les pommes de terre à l'eau de mer avant de les manger."},
	    "OBS46" : { "contenu": "Les richesse des conversation chez les baleines et les dauphins."},
	    "OBS47" : { "contenu": "Chez les dauphins utilisent des sons uniques lorsque ils rencontrent un autre groupe. Les chercheurs pensent qu'ils sagit de noms."},
	    "OBS48" : { "contenu": "Le singe Mone de Campbell utilise 6 cris différents pour prévenir ses congénéres de l'approche d'un prédateur. L'ajout d'un sufixe change le sens. combinatoire origine du langage proto langage  "},
	    "OBS49" : { "contenu": "Des chercheurs ont identifiés un nouveau cris chez des singes de Mone de Campbell pour désigner l'arrivé d'un soigneur dans leur enclos."},
	    "OBS50" : { "contenu": "La taille de l'univers est estimée à 80 milliard d'annees lumiere."},
	    "OBS51" : { "contenu": "Chaque galaxie contient environ 100 et 400 milliard d'etoiles. "},
	    "OBS52" : { "contenu": "Il a été ressensé 400 sextentions d'etoiles dans l'univers visible c'est à dire qu'il y a autant d'etoiles que de goutes d'eau sur la terre ou grain de sables dans deserts."},
	    "OBS53" : { "contenu": "La voie lactée contient 100 milliards de planetes "},
	    "OBS54" : { "contenu": "Chaque jour, environ 275 millions d'etoiles naissent et disparaissent. "},
	    "OBS55" : { "contenu": "En moyenne, il y a une planete par système solaire (étoile)."},
	    "OBS56" : { "contenu": "La planète Terre se déplace à 100 000km/h dans un systeme solaire qui se déplace encore plus rapidement."},
	    "OBS57" : { "contenu": "La voie lactée se meut vers Andromede à la vitesse de 720 000 km/h."},
	    "OBS58" : { "contenu": "Certaines cultures asiatique considèrent l'enfant  lorsqu'il est encore dans le ventre de la mère. La naissance est associé au premier anniversaire."},
	    "OBS59" : { "contenu": "Les indiens Colombie enveloppent les bébés prematurés contre le corps de la mère et du père permet de compenser les difficulté à venir lié à un temps de gestion plus anormalement bas."},
	    "OBS60" : { "contenu": " Dans certaines cultures africaines, c'est le rôle du frere de la mere (oncle)."},
	    "OBS61" : { "contenu": "Les crises d'adolescences sont plus intenses chez les mères célibataires."},
	    "OBS62" : { "contenu": "Les cris des chauves souris peuvent produire des cris de 130 decibels avec une intensité 200 fois par seconde"},
	    "OBS63" : { "contenu": "Les chauves souris peuvent produire des cris jusqu'a 100 000 hetz. "},
	    "OBS64" : { "contenu": "Elles distinguent les sons emis et les echos renvoyés."},
	    "OBS65" : { "contenu": "Elles sont capables de connaitre forme textute, la taille et les mouvements. Le temps écho du retour des échos leurs permet  d'évaluer les distances."},
	    "OBS66" : { "contenu": "Les insectes se cachent dans des feuilles car elles brouilles les echos."},
	    "OBS67" : { "contenu": "Chez la grenouille Tongara, les mâle qui produisent un bruit des cris puissants sont plus séduisants pour les femelles mais également plus facilement identifiable par les chauves souris."},
	    "OBS68" : { "contenu": "Le nouveau né humain est posséde des reflexes de nage, marche et j'aggripe qu'il oublie."},
	    "OBS69" : { "contenu": "Les ratons léchés souvent par leurs mères sont mois stréssé que les autres."},
	    "OBS70" : { "contenu": "Les chimpanzés encouragent leurs petits durant leurs premiers pas avec des mouvements de lèvres."},
	    "OBS71" : { "contenu": "Certaines espèces d'oiseaux adaptent leurs communications aux petits. Ils diminue leurs débits."},
	    "OBS72" : { "contenu": "Les macaques adultes ont des degrés de tolérance différents avec les petits en fonction du groupe auquel il appartiennent."},
	    "OBS73" : { "contenu": "Certains singes ont des tours de parole. Les adultes sont plus tolérants de leur respect chez les plus jeunes."},
	    "OBS74" : { "contenu": "La loutre relache des proies vivantes pour permettre à ses petits de s'entrainer à chasser."},
	    "OBS75" : { "contenu": "Les suricates progression dans la nourriture scorpion mort, scorpion vivan masi sans l'aiguillion, scorpion vivant. "},
	    "OBS76" : { "contenu": "Les chimpanzée ont plusieurs conjoints pour les rapports sexuels."},
	    "OBS77" : { "contenu": "Les chimpanzés épouillent le corps des défunts. "},
	    "OBS78" : { "contenu": "Les chimpanzés malades et mourrants s'écarte du groupe pour mourrir à l'écart."},
	    "OBS79" : { "contenu": "Les chimpanzés mangent des plantes avec des particularités gustatives désagréable pour bénéficier postériement de leurs biens faits."},
	    "OBS80" : { "contenu": "Chaque année, les plaques tectoniques se déplacent entre 1 à 15cm et en moyenne 10cm."},
	    "OBS81" : { "contenu": "L'oiseau tikirico guident les chasseurs hadzabes vers une ruche en échange d'un peu de cire et de miel."},
	    "OBS82" : { "contenu": "la250 millions années, 70% des espèces terrestes et 96% de celles marines se sont éteints."},
	    "OBS83" : { "contenu": "99,9% des especes ayant vecus sur Terre ont disparues."},
	    "OBS84" : { "contenu": "Une espèce sur Terre représente 0,0004% du vivant."},
	    "OBS85" : { "contenu": "5 000 espèces de mamiferes."},
	    "OBS86" : { "contenu": "70 000 espèces de vertébrés. "},
	    "OBS87" : { "contenu": "350 000 espèces de plantes."},
	    "OBS88" : { "contenu": "Il est estimé 7 et 100 millions d'especes vivantes sur Terre."},
	    "OBS89" : { "contenu": "100 milliards avec les organismes unicellulaires."},
	    "OBS90" : { "contenu": "Certains espèces de coraux et d'éponges sont capables de vivre plus de 2 000 ans."},
	    "OBS91" : { "contenu": "Certaines méduses est capable de recommencer le cycle de la vie."},
	    "OBS92" : { "contenu": "L'étoile de mer est capable de faire repousser des parties de son corps. "},
	    "OBS93" : { "contenu": "Le tadigrade resiste au milieu toxique à des temperatures comprise entre -275 et 170, au vide et aux rayons-X."},
	    "OBS94" : { "contenu": "Le chant de certaines grenouilles peut être entendu à plus d'un kilomètre."},
	    "OBS95" : { "contenu": "Il existe 6 000 espèces de crapauds et de grenouilles."},
	    "OBS96" : { "contenu": "Le plus petit vertébré connu est une grenouille de Papouasie qui mesure 7mm à l'âge adulte."},
	    "OBS97" : { "contenu": "Il a été recensé 140 120 symbioses entre les plantes à fleurs et les abeilles."},
	    "OBS98" : { "contenu": "Il existe 350 000 expèces de plantes à fleur."},
	    "OBS99" : { "contenu": "Il existe 20 000 especes d'abeilles."},
	    "OBS100" : { "contenu": "Certaines orchidées attirent les mâles en emettant un parfum similaire aux phéromones sexuelles des femelles pour attirer les mâles."},
	    "OBS101" : { "contenu" : "Le système de respiration des insecte a influencé sur leur taille durant , Les libellules faisaient la taille d'un aigle."},
	    "OBS102" : { "contenu" : "La linine est une molécule compliqué à dirégé par les champignons."},
	    "OBS103" : { "L'oreille humaine percoit des sons entre 20 et 20 0000 hetz."}
	},
	"SCI" : {
	    "SCI1" : { "annee": "1996", "pays": "", "contenu": "Le noyau cellule souche est remplace par celui d'une cellule d'une chevre. La cellule souche se developpe normalement et donne naissance a une chevre cloné."},
	    "SCI2" : { "annee": "2006", "pays": "", "contenu": "Des chercheur ont transfomé une cellule de peau en cellule embryonnaire en la forcant a utiliser quatre gènes : cellules souches pluripotentes induites."},
	    "SCI3" : { "annee": "", "pays": "", "contenu": "Des chercheurs ont appris a des singes a associe le comportement d'une femelle adulte a l'attaque d'un leopard a des enfants soumis  a la vue de serpents."},
	    "SCI4" : { "annee": "", "pays": "", "contenu": "Des chercheurs ont dipose des copie de viperes sur chemin qu'emprunt une communaute de chimpanzees a la recherche de nourriture. 33 individus ont vue au moins une viperes et lorsque un membre etait present dans un perimetre de 50m du serpent. Les chimpanzees ayand vu la menace, previenait le membre non initie avec un cri est repete. C'est donc un cri d'alarme et non de peur."},
	    "SCI5" : { "annee": "", "pays": "Pays Bas", "contenu": "Des chercheurs ont comparés l'activité cerebrale des réseaux mirroirs chez deux groupes. Les personnes mimant des mots à des spectateurs activent de manière identique l'air de cerveau correspondant aux réseaux mirroirs."},
	    "SCI6" : { "annee": "", "pays": "USA, Université de Princeton", "contenu": "Etude comparer les activités cérébrales d'un narrateur et d'auditeurs. Chez les deux groupes, les même zones cérébrales s'activent comme l'aire de Wernicke (compréhension de la parole), l'aire de Broca. Seul la région de la perception des sons s'activent de manière synchrone chez les deux groupes. Les conteurs présentes un retard de 1 à 3 secondes notamment une petite partie du cerveau qui s'active d'abord chez le lecteur 3 a 6 seconde dans la region frontale spécialisé dans la signification de l'histoire, la compréhension des intentions et de l'etat d'esprit."},
	    "SCI7" : { "annee": "", "pays": "", "contenu": "Etude pour identifier le degré de synchronisation de deux joueur. Ils sont positionnés face à face et doivent improver des mouvements en s'immitant l'un l'autre. Ils sont soumis à deux situation, dans un cas les deux joueurs improvisent ensemble dans l'autre l'un suit les mouvements de l'autre. Pour les personnes issues de milieu d'improvisation réussissent mieux celle solidaire tandis la concordance des mouvements est meilleure pour les non experts dans le deuxième exercice. Comme si les experts ont plus de facilité à imaginer un futur commun."},
	    "SCI8" : { "annee": "", "pays": "", "contenu": "Les chercheurs ont accrochés des pastilles de couleurs différentes sur les plus de pie voleuse et ils les ont mises devant un mirroire. Lorsque la pastille est de couleur différentes du plumage, la pie se débat pour l'enlever."},
	    "SCI9" : { "annee": "", "pays": "", "contenu": "Des chercheur ont apprenti à des singe verts à associé le cri de l'aigle au comportement du serpent."},
	    "SCI10" : { "annee": "1941", "pays": "USA, Havard", "contenu": "des étudiants réalisent une thèse Harvard et invent à l'occasion un mot pour désigner ce mode de représentation du monde : l'echolocalisation."}
	    "SCI11" : { "annee": "2019", "pays": "Tel Aviv", "Les chercheurs ont diffusé des bourdonnements d'abeilles à une distance de 10cm des fleurs de Deodora nagre vesperale. Ils ont remarqué que la concentration en sucre augementée environ 3 minutes plus tard. Les petales de la fleur se mettent à vibrer de l'ordre de 200 à 500 hertz."}
	},
	"liens" : [
		["CON1", "DOM1"],
		["CON1", "DOM2"],
		["CON1", "DOM6"],
		["CON1", "DOM12"],
		["CON1", "DOM13"],
		["CON4", "DOM21"],
		["CON4", "DOM22"],
		["CON4", "DOM23"],
		["CON4", "DOM24"],
		["CON4", "DOM25"],
		["CON4", "DOM26"],
		["CON5", "DOM27"],
		["CON6", "DOM28"],
		["CON8", "DOM33"],
		["CON9", "DOM34"],
		["IDE1", "DOM1"],
		["IDE5", "DOM1"],
		["IDE8", "DOM2"],
		["IDE13", "DOM2"],
		["IDE2", "DOM2"],
		["IDE2", "DOM4"],
		["IDE3", "DOM4"],
		["IDE9", "DOM5"],
		["IDE39", "DOM5"],
		["IDE10", "DOM6"],
		["IDE13", "DOM6"],
		["IDE17", "DOM7"],
		["IDE14", "DOM7"],
		["IDE11", "DOM7"],
		["IDE15", "DOM8"],
		["IDE16", "DOM8"],
		["IDE21", "DOM10"],
		["IDE19", "DOM10"],
		["IDE21", "DOM11"],
		["IDE19", "DOM11"],
		["IDE22", "DOM12"],
		["IDE23", "DOM12"],
		["IDE26", "DOM13"],
		["IDE27", "DOM14"],
		["IDE29", "DOM15"],
		["IDE30", "DOM15"],
		["IDE31", "DOM15"],
		["IDE40", "DOM17"],
		["IDE41", "DOM17"],
		["IDE42", "DOM17"],
		["IDE43", "DOM17"],
		["IDE46", "DOM18"],
		["IDE47", "DOM18"],
		["IDE48", "DOM18"],
		["IDE49", "DOM19"],
		["IDE50", "DOM19"],
		["IDE51", "DOM19"],
		["IDE52", "DOM19"],
		["IDE53", "DOM19"],
		["IDE54", "DOM19"],
		["IDE55", "DOM19"],
		["IDE58", "DOM21"],
		["IDE71", "DOM27"],
		["IDE72", "DOM27"],
		["IDE73", "DOM27"],
		["IDE74", "DOM27"],
		["IDE75", "DOM28"],
		["IDE76", "DOM29"],
		["IDE79", "DOM31"],
		["IDE80", "DOM31"],
		["IDE81", "DOM31"],
		["IDE82", "DOM32"],
		["IDE83", "DOM33"],
		["IDE84", "DOM34"],
		["IDE85", "DOM34"],
		["IDE86", "DOM35"],
		["IDE87", "DOM35"],
		["IDE88", "DOM36"],
		["IDE89", "DOM37"],
		["IDE90", "DOM37"],
		["IDE91", "DOM37"],
		["IDE1", "OBS1"],
		["IDE1", "OBS2"],
		["IDE1", "OBS3"],
		["IDE2", "SCI1"],
		["IDE2", "OBS4"],
		["IDE3", "OBS6"],
		["IDE5", "SCI2"],
		["IDE5", "MEC5"],
		["IDE5", "OBS5"],
		["IDE7", "OBS7"],
		["OBS8", "IDE9"],
		["OBS9", "IDE9"],
		["MEC7", "IDE10"],
		["MEC6", "IDE13"],
		["MEC7", "IDE13"],
		["UT1", "IDE13"],
		["OBS13", "IDE14"],
		["OBS11", "IDE14"],
		["OBS14", "IDE17"],
		["SCI4", "IDE17"],
		["OBS14", "IDE11"],
		["OBS13", "IDE11"],
		["SCI3", "IDE18"],
		["OBS13", "IDE18"],
		["OBS15", "IDE19"],
		["OBS16", "IDE19"],
		["OBS17", "IDE19"],
		["OBS15", "IDE20"],
		["OBS16", "IDE20"],
		["SCI4", "IDE21"],
		["OBS15", "IDE21"],
		["OBS16", "IDE21"],
		["OBS18", "IDE22"],
		["OBS19", "IDE23"],
		["MEC8", "IDE25"],
		["OBS20", "IDE26"],
		["OBS21", "IDE26"],
		["OBS22", "IDE27"],
		["OBS23", "IDE29"],
		["MEC9", "IDE30"],
		["MEC8", "IDE31"],
		["OBS24", "IDE32"],
		["OBS25", "IDE33"],
		["OBS26", "IDE33"],
		["MEC10", "IDE34"],
		["MEC11", "IDE34"],
		["MEC12", "IDE35"],
		["MEC13", "IDE36"],
		["MEC14", "IDE36"],
		["MEC15", "IDE36"],
		["MEC16", "IDE37"],
		["OBS10", "IDE38"],
		["OBS8", "IDE39"],
		["OBS9", "IDE39"],
		["OBS31", "IDE39"],
		["UT2", "IDE40"],
		["UT2", "IDE41"],
		["OBS32", "IDE42"],
		["MEC18", "IDE44"],
		["OBS35", "IDE44"],
		["MEC17", "IDE45"],
		["OBS34", "IDE45"],
		["SCI5", "IDE46"],
		["SCI6", "IDE46"],
		["SCI7", "IDE46"],
		["OBS36", "IDE47"],
		["OBS37", "IDE47"],
		["OBS38", "IDE48"],
		["S7", "IDE48"],
		["OBS39", "IDE49"],
		["OBS40", "IDE49"],
		["S8", "IDE50"],
		["OBS41", "IDE50"],
		["OBS42", "IDE51"],
		["OBS43", "IDE52"],
		["S9", "IDE52"],
		["OBS44", "IDE53"],
		["OBS45", "IDE54"],
		["OBS46", "IDE55"],
		["OBS47", "IDE55"],
		["OBS48", "IDE55"],
		["OBS49", "IDE55"],
		["OBS50", "IDE56"],
		["OBS51", "IDE56"],
		["OBS52", "IDE56"],
		["OBS53", "IDE56"],
		["OBS54", "IDE56"],
		["OBS55", "IDE56"],
		["OBS56", "IDE57"],
		["OBS57", "IDE57"],
		["Y1", "IDE61"],
		["OBS58", "IDE63"],
		["Y2", "IDE66"],
		["OBS59", "IDE66"],
		["OBS60", "IDE69"],
		["OBS61", "IDE70"],
		["OBS62", "IDE71"],
		["OBS63", "IDE71"],
		["OBS64", "IDE73"],
		["OBS65", "IDE73"],
		["S10", "IDE73"],
		["OBS66", "IDE74"],
		["OBS67", "IDE75"],
		["OBS68", "IDE76"],
		["OBS69", "IDE77"],
		["OBS70", "IDE78"],
		["OBS71", "IDE79"],
		["OBS72", "IDE80"],
		["OBS73", "IDE80"],
		["OBS74", "IDE81"],
		["OBS75", "IDE81"],
		["Y3", "IDE82"],
		["Y4", "IDE82"],
		["OBS76", "IDE83"],
		["OBS77", "IDE84"],
		["OBS78", "IDE84"],
		["OBS79", "IDE85"],
		["UT3", "IDE86"],
		["OBS80", "IDE86"],
		["OBS81", "IDE88"],
		["OBS82", "IDE89"],
		["OBS83", "IDE90"],
		["OBS84", "IDE90"],
		["OBS85", "IDE90"],
		["OBS86", "IDE90"],
		["OBS87", "IDE90"],
		["OBS88", "IDE90"],
		["OBS89", "IDE90"],
		["OBS90", "IDE91"],
		["OBS91", "IDE91"],
		["OBS92", "IDE91"],
		["OBS93", "IDE91"],
		["SCI1", "A19961"],
		["CON10", "DOM19"],
		["CON10", "DOM20"],
		["CON10", "DOM5"],
		["CON11", "DOM4"],
		["CON12", "DOM18"],
		["CON1", "DOM36"],
		["DOM10", "CON13"],
		["DOM11", "CON13"],
		["DOM38", "CON8"],
		["DOM38", "IDE92"],
		["IDE92", "MEC18"],
		["IDE92", "OBS94"],
		["DOM40", "IDE93"],
		["IDE93", "OBS95"],
		["IDE93", "OBS96"],
		["DOM13", "IDE93"],
		["DOM41", "CON13"],
		["CON1", "DOM41"],
		["DOM41", "IDE94"],
		["OBS97", "IDE94"],
		["CON1", "DOM42"],
		["IDE94", "DOM42"],
		["IDE95", "DOM42"],
		["IDE95", "OBS98"],
		["DOM43", "IDE96"],
		["CON5", "DOM43"],
		["OBS99", "IDE96"],
		["IDE94", "DOM42"],
		["IDE94", "DOM43"],
		["DOM36", "IDE94"],
		["CON1", "DOM43"],
		["DOM36", "IDE94"],
		["DOM18", "CON13"],
		["DOM44", "CON1"],
		["CON15", "DOM45"],
		["IDE97", "DOM41"],
		["IDE97", "DOM43"],
		["IDE97", "DOM42"],
		["IDE97", "DOM42"],
		["OBS100", "IDE97"],
		["MEC19", "IDE97"],
		["SCI11", "IDE97"],
		["DOM46", "IDE100"],
		["CON16", "DOM46"],
		["DOM47", "CON1"],
		["OBS101", "IDE101"],
		["DOM47", "IDE101"],
		["CON1", "DOM47"],
		["IDE102", "DOM42"],
		["IDE102", "OBS102"],
		["CON5", "DOM48"],
		["DOM48", "IDE103"],
		["OBS103", "IDE103"]
	]
}
